print("что-то на бизарном\n\n")
print("Меня зовут Кира Йошикаге.")

print("Мне 33 года.")
print("Мой дом находится в северо-восточной части Морио, где расположены все виллы.")
print("Я не женат. Я работаю в универмаге Kame Yu и прихожу домой не позднее 8 вечера.")
print("Я не курю, но иногда выпиваю.")
print("Я ложусь спать в 11 вечера, и убеждаюсь, что я получаю ровно восемь часов сна, несмотря ни на что.")
print("Выпив стакан теплого молока и потянувшись минут двадцать перед сном, я обычно без проблем сплю до утра.")